insert into tasks
( chat_id, detail, user_id, limited_time, is_completed,	create_user_id,	created_at,	update_user_id,	updated_at,	is_deleted )
values
( 1 , '利用規約をアップロードする' , 1 , '2020/04/21 14:00:00' , 1 , 1 , '2020/04/21 11:30:55'  , 1 , '2020/04/21 13:13:20' , default ),
( 1 , '利用規約の確認' , 5 , '2020/04/24 12:30:00' , default , 1 , '2020/04/21 14:02:21' , 4 , '2020/04/22 18:52:20' , default ),
( 2 , 'sqlの画像をアップロードする' , 2 , '2020/04/25 08:45:00' , 1 , 2 , '2020/04/23 18:25:24' , 2 , '2020/04/24 13:43:12' , default ),
( 3 , 'プログラミングに関する画像アップロードする' , 10 , 'NULL' , 1 , 10 , '2020/04/24 19:16:34' , 10 , '2020/04/25 08:08:29' , default ),
( 4 , '投稿が見えるかチェック' , 6 , 'NULL' , default , 5 , '2020/04/24 12:01:15' , 7 , '2020/04/26 01:06:43' , default ),
( 5 , '投稿が見えるかチェック' , 2 , 'NULL' , default , 1 , '2020/04/26 09:21:58' , 1 , '2020/04/26 09:21:58' , default ),
( 6 , '投稿が見えるかチェック' , 3 , 'NULL' , default , 1 , '2020/04/26 11:22:44' , 1 , '2020/04/26 11:22:44' , default),
( 7 , '投稿が見えるかチェック' , 10 , 'NULL' , default , 1 , '2020/04/26 13:23:50' , 1 , '2020/04/26 13:23:50' , default);