insert into posts
( chat_id, detail, user_id,	created_at,	update_user_id,	updated_at,	is_deleted,	added_file )
values
(  1 , 'このチャットの注意事項を添付しました。確認してください。' , 1 , '2020/04/21 13:11:55' , 1 , '2020/04/21 13:11:55' , default , '注意事項.pdf' ),
(  1 , '確認しました' , 2 , '2020/04/22 16:10:11' , 2 , '2020/04/22 16:10:11' , default , NULL ),
(  1 , '確認しました！' , 3 , '2020/04/22 17:45:29' , 3 , '2020/04/22 17:45:29' , default , NULL ),
(  1 , '確認しました。' , 4 , '2020/04/22 18:50:11' , 4 , '2020/04/22 18:50:11' , default , NULL ),
(  2 , 'sqlに関する情報を集めるチャットです！よろしくお願いします！' , 2 , '2020/04/24 13:41:40' , 2 , '2020/04/24 13:41:40' , default , 'sql.png' ),
(  2 , 'よおｒしくおねがいします！' , 3 , '2020/04/24 13:42:03' , 3 , '2020/04/24 13:42:42' , default , NULL ),
(  2 , 'よろしくお願いします！' , 3 , '2020/04/24 13:44:03' , 3 , '2020/04/24 13:44:03' , 1 , 'プログラミング.gif' ),
(  3 , 'プログラミング言語に関するチャットです！' , 10 , '2020/04/25 08:06:49' , 10 , '2020/04/25 08:06:49' , default , NULL ),
(  3 , 'よろしくお願いします！' , 8 , '2020/04/25 15:42:22' , 8 , '2020/04/25 15:42:22' , default , NULL ),
(  3 , 'よろしく！' , 9 , '2020/04/25 19:51:10' , 9 , '2020/04/25 19:51:10' , default , NULL ),
(  4 , 'test' , 5 , '2020/04/25 21:15:26' , 5 , '2020/04/25 21:15:26' , default , NULL ) ,
(  4 , '見れました！' , 7 , '2020/04/26 00:12:43' , 7 , '2020/04/26 00:12:43' , default , NULL ),
(  5 , 'test' , 1 , '2020/04/26 10:12:58' , 1 , '2020/04/26 10:12:58' , default , NULL ),
(  6 , 'test' , 1 , '2020/04/26 11:21:44' , 1 , '2020/04/26 11:21:44' , default , NULL ),
(  6 , 'miremasita' , 3 , '2020/04/26 14:21:32' , 3 , '2020/04/26 14:22:45' , 1 , NULL ),
(  7 , 'test' , 1 , '2020/04/26 16:22:50' , 1 , '2020/04/26 16:22:50' , default , NULL ),
(  7 , 'sss' , 10 , '2020/04/26 17:11:23' , 10 , '2020/04/26 18:09:37' , 1 , NULL );