insert into chat_rooms values
( 1 , 'りんご' , '利用者の集まり' , 1 , default , default , 1 , '2020/04/21 11:26:32' , 1 , '2020/04/21 11:26:32'),
( 2 , 'ごりら' , 'sqlの集まり' , 1 , default , default , 2 , '2020/04/23 15:42:05' , 2 , '2020/04/23 15:42:05' ),
( 3 , 'らっぱ' , '言語の集まり' , 1 , default , default , 8 , '2020/04/24 11:03:16' , 9 , '2020/04/25 10:33:55' ),
( 4 , 'ぱんだ' , 'フレームワークの集まり', default , default , default ,5 , '2020/04/23 18:14:28' , 7 , '2020/04/24 20:33:06' ),
( 5 , 'ごま' , 'adminとmysqlのダイレクトチャット' , 1 , 1 , default , 1 , '2020/04/23 14:34:58' , 1 , '2020/04/23 14:34:58' ),
( 6 , 'まり' , 'adminとsqlserverのダイレクトチャット' , default , 1 , default , 1 , '2020/04/23 14:45:22' , 1 , '2020/04/23 14:45:22' ),
( 7 , 'りす' , 'adminとjsのダイレクトチャット' , 1 , 1 , default , 1 , '2020/04/24 10:55:21' , 1 , '2020/04/24 10:55:21' ),
( 8 , 'かめ' , 'adminとamazonのダイレクトチャット' , 1 , 1 , 1, 1 , '2020/04/24 11:02:20' , 1 , '2020/04/27 15:41:33' ); 